/* Class = "NSButton"; ibExternalAccessibilityDescription = "Visit the website"; ObjectID = "Ar5-Qc-YTe"; */
"Ar5-Qc-YTe.ibExternalAccessibilityDescription" = "Відвідати веб-сторінку";

/* Class = "NSButton"; ibShadowedToolTip = "Visit the website"; ObjectID = "Ar5-Qc-YTe"; */
"Ar5-Qc-YTe.ibShadowedToolTip" = "Відвідати веб-сторінку";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "NKI-36-zCY"; */
"NKI-36-zCY.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Login:"; ObjectID = "O2q-8o-CSb"; */
"O2q-8o-CSb.title" = "Ім'я:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "uTl-XE-0ym"; */
"uTl-XE-0ym.title" = "Сервер:";

